<?php

return [
    'register' => 'Регистрация',
    'login' => 'Войти',
    'logout' => 'Выход',
    'home' => 'Главная',
    'subject' => 'Предмет',
    'math' => 'Математика',
    'phis' => 'Физика',
    'chem' => 'Химия',
    'geo' => 'Науки о Земле',
    'comp' => 'Информатика',
    'eng' => 'Инженерия',
    'med' => 'Медицина',
    'life' => 'Науки о жизни',
    'soc' => 'Социальные науки',
    'train' => 'Тренинги',
    'announcement' => 'Объявление',
    'search' => 'Поиск',
    'archive' => 'Архив',
];
